[
  {
    "id": "L-001",
    "os": "人生OS",
    "tab": "方向性",
    "title": "人生は『行かない場所』を決めると進み出す",
    "summary": "選択肢を増やすより、引き受けない生き方を先に定める。",
    "essence": [
      "人生の方向性は『何をするか』よりも『何をしないか』を明確にした瞬間に輪郭を持つ。選択肢を増やし続ける思考は安心感を与えるが、同時に判断コストと迷いを増幅させる。",
      "参加しない競争、引き受けない役割、欲しくない評価を決めることで、残った選択肢は自然と絞られ、意思決定が軽くなる。"
    ],
    "pitfalls": [
      "すべての可能性を保持しようとして、どの道にも本気で踏み出せず時間だけが失われる。",
      "他人の成功事例に反応するたびに方針を変え、自分の人生なのに軸が形成されない。"
    ],
    "strategy": [
      "今後の人生で『絶対に引き受けない生き方』を最低3つ、具体的な状況込みで文章化する。",
      "重要な選択では『この道は、行かないと決めた場所に近づいていないか』を最初に確認する。"
    ],
    "tags": ["方向性", "人生判断", "減算思考"]
  },
  {
    "id": "L-002",
    "os": "人生OS",
    "tab": "方向性",
    "title": "向いていることは、続いていることの中にある",
    "summary": "才能は探すものではなく、最後まで残ったもの。",
    "essence": [
      "向き不向きは情熱や適性検査ではなく、長期間続けても消耗しきらなかった行動の中に現れる。",
      "努力は必要でも、回復が早く、意味を感じ続けられる活動は、適性がある可能性が高い。"
    ],
    "pitfalls": [
      "一時的なやる気や評価の高さを才能だと誤認する。",
      "苦手だが評価されることを続け、慢性的な疲弊を正当化する。"
    ],
    "strategy": [
      "過去5年で自然と続いていた行動を洗い出し、共通項を言語化する。",
      "『頑張れた理由』ではなく『やめなかった理由』に注目して振り返る。"
    ],
    "tags": ["方向性", "才能", "継続"]
  },
  {
    "id": "L-003",
    "os": "人生OS",
    "tab": "方向性",
    "title": "選択肢が多いほど、人生は停滞する",
    "summary": "自由は判断能力を奪うことがある。",
    "essence": [
      "選択肢が多い状態は自由に見えるが、実際には判断疲れを生み、行動量を低下させる。",
      "進んでいる人は選択肢が多いのではなく、選択肢を意図的に減らしている。"
    ],
    "pitfalls": [
      "選択肢の多さを成長や優位性だと誤解する。",
      "決めないことを『柔軟性』と正当化する。"
    ],
    "strategy": [
      "今の人生で同時並行している選択肢を書き出し、意図的に捨てる。",
      "迷いが生じたら『選択肢が多すぎないか』を疑う。"
    ],
    "tags": ["方向性", "選択"]
  },
  {
    "id": "L-004",
    "os": "人生OS",
    "tab": "価値観",
    "title": "怒りが生じる場所に価値観がある",
    "summary": "強い違和感は、守りたい基準の裏返し。",
    "essence": [
      "人が怒りや嫌悪感を覚える場面には、その人が無意識に大切にしている価値基準が隠れている。",
      "理想を頭で考えるより、感情が動いた瞬間を分析する方が、実用的な価値観を抽出できる。"
    ],
    "pitfalls": [
      "怒りを未熟さとして抑圧し、重要な内的情報を見逃す。",
      "社会的に正しそうな価値観を借り物として採用する。"
    ],
    "strategy": [
      "最近強い怒りや嫌悪感を覚えた出来事を3つ書き出す。",
      "何が侵害されたと感じたかを言語化し、価値観として定義する。"
    ],
    "tags": ["価値観", "感情"]
  },
  {
    "id": "L-005",
    "os": "人生OS",
    "tab": "価値観",
    "title": "誇りは誰にも見られない場所で決まる",
    "summary": "評価されなくても守りたい基準が本物。",
    "essence": [
      "誇りとは他人からの称賛ではなく、自分一人の状況でも裏切れない行動基準である。",
      "説明できるかどうかより、自分が自分をどう扱っているかに価値観は現れる。"
    ],
    "pitfalls": [
      "世間的に立派な選択を優先し、自分の納得感を犠牲にする。",
      "誇りをプライドと混同し、柔軟性を失う。"
    ],
    "strategy": [
      "誰にも見られなくても続けたい行動を書き出す。",
      "それを破ったときの違和感を価値観の警告として扱う。"
    ],
    "tags": ["価値観", "誇り"]
  },
  {
    "id": "L-006",
    "os": "人生OS",
    "tab": "選択",
    "title": "迷いは情報不足ではなく覚悟不足",
    "summary": "決められないのは、失う未来を見ていないから。",
    "essence": [
      "多くの迷いは追加情報が足りないのではなく、選択によって失うものを直視していないことから生じる。",
      "選択とは得る行為ではなく、同時に手放す未来を引き受ける行為である。"
    ],
    "pitfalls": [
      "『もう少し考えれば決められる』と判断を先延ばしにする。",
      "失うものを過小評価し、後悔を招く。"
    ],
    "strategy": [
      "各選択肢について『この道を選ぶと失うもの』を具体的に列挙する。",
      "失うものを引き受けられるかで最終判断を行う。"
    ],
    "tags": ["選択", "決断"]
  },
  {
    "id": "L-007",
    "os": "人生OS",
    "tab": "選択",
    "title": "正解を探すほど、判断は遅くなる",
    "summary": "人生に最適解は存在しない。",
    "essence": [
      "人生の選択は正解探しではなく、選んだ後に引き受ける覚悟の問題である。",
      "正解を求める思考は責任回避として機能しやすい。"
    ],
    "pitfalls": [
      "他人の成功事例を正解だと誤認する。",
      "決断後に『本当に正しかったか』と自分を消耗させる。"
    ],
    "strategy": [
      "選択時に『正しいか』ではなく『引き受けられるか』で判断する。",
      "選択後は検証ではなく実行に集中する。"
    ],
    "tags": ["選択", "判断"]
  },
  {
    "id": "L-008",
    "os": "人生OS",
    "tab": "優先度",
    "title": "全部大事は、全部どうでもいいと同じ",
    "summary": "優先順位は切り捨てで決まる。",
    "essence": [
      "同時に大事にできるものには限界があり、優先順位は何を後回しにするかで決まる。",
      "重要度を並べるだけでは、実際の行動配分は変わらない。"
    ],
    "pitfalls": [
      "すべてを重要だと扱い、エネルギーを分散させる。",
      "緊急性に流され、重要なものが常に後回しになる。"
    ],
    "strategy": [
      "今の人生で『二番手以降に落としてよいもの』を明示する。",
      "最優先事項に使う時間を先に確保する。"
    ],
    "tags": ["優先度", "選択"]
  },
  {
    "id": "L-009",
    "os": "人生OS",
    "tab": "優先度",
    "title": "時間の使い方は価値観の実態",
    "summary": "理想より、実際の配分を見る。",
    "essence": [
      "人が何を大切にしているかは、言葉ではなく時間配分に最も正確に表れる。",
      "理想の価値観と実際の行動がズレている場合、修正すべきは行動である。"
    ],
    "pitfalls": [
      "価値観を語ることで満足し、行動を変えない。",
      "忙しさを免罪符にする。"
    ],
    "strategy": [
      "直近1週間の時間配分を記録し、価値観と照合する。",
      "ズレがある場合、まず時間の使い方を修正する。"
    ],
    "tags": ["優先度", "時間"]
  },
  {
    "id": "L-010",
    "os": "人生OS",
    "tab": "優先度",
    "title": "やらないことは、才能を守る",
    "summary": "集中は排除から生まれる。",
    "essence": [
      "人の能力は分散させると発揮されず、守るにはやらないことを決める必要がある。",
      "才能は増やすより、散らさないことで機能する。"
    ],
    "pitfalls": [
      "頼まれごとを断れず、重要なことが後回しになる。",
      "忙しさを有能さと勘違いする。"
    ],
    "strategy": [
      "定期的に『今やらなくてよいこと』を棚卸しする。",
      "断る基準を価値観と結びつけて明確にする。"
    ],
    "tags": ["優先度", "集中"]
  }
]
